[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "execute-code",
  "obsidian-latex",
  "obsidian-spaced-repetition",
  "url-into-selection",
  "obsidian-importer",
  "obsidian-style-settings",
  "better-search-views",
  "templater-obsidian",
  "google-calendar"
]